[
  {
    "id": 1,
    "name": "How Does Fresh Air Get Into A House – Answer In Detail",
    "urlImage": "/../public/blue-sky.jpeg",
    "dateandtime": "UPDATED MAY 18, 2022",
    "detail": "Want to get the most out of fresh air for good health, but you don't know how does fresh air get into a house? Click on this blog for more details."
  },
  {
    "id": 2,
    "name": "How Much Fresh Air Does A House Need? – Helpful Answer To Stay Healthy",
    "urlImage": "/../public/How-to-increase-Air-Exchange-Rate-In-Your-House-800x435.jpeg",
    "dateandtime": "UPDATED MAY 18, 2022",
    "detail": "How much fresh air does a house need is always a question that many people concern. Let's find the answer and discover more useful solutions for your health."
  },
  {
    "id": 3,
    "name": "Stoves And Heaters – The Ways Cooking Causes Hidden Air Pollution Indoors",
    "urlImage": "/../public/Stoves-And-Heaters.jpeg",
    "dateandtime": "UPDATED MAY 18, 2022",
    "detail": "Daily activities with stoves and heaters are posing great threats to your family’s health. Learn about the issue and how to protect your home with our content!"
  },
  {
    "id": 4,
    "name": "How To Improve Air Quality In Classroom? Causes And Solutions",
    "dateandtime": "UPDATED MAY 18, 2022",
    "detail": "You are dealing with the poor air standard in the enclosed space at schools? Take the tips for how to improve air quality in classroom in this writing."
  },
  {
    "id": 5,
    "name": "Formaldehyde Problem – Effects And Solutions",
    "urlImage": "/../public/blue-sky.jpeg",
    "dateandtime": "UPDATED MAY 18, 2022",
    "detail": "Formaldehyde in furniture can be harmful, especially in pressed wood products. Let's look up its detrimental effects and figure out solutions to deal with it."
  },
  {
    "id": 6,
    "name": "Formaldehyde Problem – Effects And Solutions",
    "urlImage": "/../public/blue-sky.jpeg",
    "dateandtime": "UPDATED MAY 18, 2022",
    "detail": "Knowledge and warnings about Carbon Monoxide are critical to addressing the issue of how to detect low levels of carbon monoxide. Click our post for more info!"
  }
]
